[
  {
    "quote": "Mind precedes all mental states. Mind is their chief; they are all mind-wrought.",
    "author": "The Dhammapada"
  },
  {
    "quote": "Mind precedes all mental states. Mind is their chief; they are all mind-wrought. If with an impure mind one speaks or acts, suffering follows him like the wheel that follows the ox that draws the cart.",
    "author": "The Dhammapada"
  },
  {
    "quote": "Hatred does not cease by hatred, but only by love; this is the eternal rule.",
    "author": "The Dhammapada"
  },
  {
    "quote": "Better than a thousand hollow words is one word that brings peace.",
    "author": "Gautama Buddha"
  },
  {
    "quote": "The mind is everything. What you think you become.",
    "author": "Gautama Buddha"
  },
  {
    "quote": "Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment.",
    "author": "Gautama Buddha"
  },
  {
    "quote": "No one saves us but ourselves. No one can and no one may. We ourselves must walk the path.",
    "author": "Gautama Buddha"
  },
  {
    "quote": "If you light a lamp for someone else it will also brighten your path.",
    "author": "Gautama Buddha"
  },
  {
    "quote": "Thousands of candles can be lit from a single candle, and the life of the candle will not be shortened. Happiness never decreases by being shared.",
    "author": "Gautama Buddha"
  },
  {
    "quote": "To keep the body in good health is a duty… otherwise we shall not be able to keep our mind strong and clear.",
    "author": "Gautama Buddha"
  },
  {
    "quote": "It is better to conquer yourself than to win a thousand battles. Then the victory is yours. It cannot be taken from you.",
    "author": "Gautama Buddha"
  },
  {
    "quote": "Peace comes from within. Do not seek it without.",
    "author": "Gautama Buddha"
  },
  {
    "quote": "Your worst enemy cannot harm you as much as your own unguarded thoughts.",
    "author": "Gautama Buddha"
  },
  {
    "quote": "Purity or impurity depends on oneself. No one can purify another.",
    "author": "Gautama Buddha"
  },
  {
    "quote": "True love is born from understanding.",
    "author": "Gautama Buddha"
  },
  {
    "quote": "Whatever precious jewel there is in the heavenly worlds, there is nothing comparable to one who is Awakened.",
    "author": "Gautama Buddha"
  },
  {
    "quote": "Should a person do good, let him do it again and again. Let him find pleasure therein, for blissful is the accumulation of good.",
    "author": "Gautama Buddha"
  },
  {
    "quote": "Avoid evil deeds as a man who loves life avoids poison.",
    "author": "Gautama Buddha"
  },
  {
    "quote": "If you are quiet enough, you will hear the flow of the universe. You will feel its rhythm. Go with this flow. Happiness lies ahead. Meditation is key.",
    "author": "Uncertain attribution (modern Buddhist teaching)"
  },
  {
    "quote": "Whatever is not yours: let go of it. Your letting go of it will be for your long-term happiness and benefit.",
    "author": "Gautama Buddha"
  }
]